[
  {"name": "Cyberpunk 2077", "desc": "Cyberpunk 2077 — приключенческая ролевая игра, действие которой происходит в мегаполисе Найт-Сити, где власть, роскошь и модификации тела ценятся выше всего. Вы играете за V, наёмника в поисках устройства, позволяющего обрести бессмертие.", "age": 18},
  {"name": "The Outer Worlds", "desc": "The Outer Worlds – это отмеченная наградами научно-фантастическая ролевая игра от Obsidian Entertainment и Private Division. Создайте персонажа, исследуйте космическую колонию и влияйте на ход сюжета. В системе уравнений колонии вы - непредвиденная переменная.", "age": 18},
  {"name": "Among Us", "desc": "An online and local party game of teamwork and betrayal for 4-10 players...in space!", "age": 12},
  {"name": "Grand Theft Auto V", "desc": "Grand Theft Auto V для PC позволяет игрокам исследовать знаменитый мир Лос-Сантоса и округа Блэйн в разрешении до 4k и выше с частотой 60 кадров в секунду.", "age": 18},
  {"name": "Fall Guys: Ultimate Knockout", "desc": "Fall Guys is a massively multiplayer party game with up to 60 players online in a free-for-all struggle through round after round of escalating chaos until one victor remains!", "age": 8},
  {"name": "Wreckfest", "desc": "Эпические столкновения, нешуточная борьба до самого финиша и миллион способов гнуть и корежить металл - вот что ждет вас в Wreckfest, новой гоночной игре со сверхреалистичной симуляцией физики от легендарного разработчика Bugbear", "age": 14},
  {"name": "Don't Starve Together", "desc": "Don't Starve Together is the standalone multiplayer expansion of the uncompromising survival game Don't Starve.", "age": 10},
  {"name": "Fallout 76", "desc": "Единая Пустошь — это всегда соответствующие вашему уровню противники и добыча, с кем бы вы ни исследовали Аппалачию, а также второй сезон Armor Ace с новыми наградами, повторяемые ежедневные операции и мощные легендарные способности с 50-го уровня!", "age": 18},
  {"name": "Remnant: From the Ashes", "desc": "В роли одного из последних представителей человечества, в одиночку или в компании одного-двух товарищей, вам предстоит сразиться с ордами монстров и эпическими боссами, пытаясь закрепиться на чужой земле, отстроиться и вернуть себе утраченное.", "age": 18},
  {"name": "Sid Meier’s Civilization® VI", "desc": "Сыграйте за одного из 20 лидеров – например за Петра Великого, российского императора.", "age": 12},
  {"name": "Pummel Party", "desc": "Pummel Party – забава для вечеринок с участием 4-8 игроков и возможностью состязаться как по сети, так и локально. Побеждайте друзей или ИИ с помощью нелепых предметов в режиме настольной игры и соревнуйтесь с друзьями.", "age": 0},
  {"name": "HUMANKIND™", "desc": "HUMANKIND– фундаментальный труд Amplitude Studios, грандиозная историческая стратегия, где ВАМ выпала честь переписать историю человечества. Это слияние культуры, истории и ценностей, которое позволит вам создать уникальную цивилизацию.", "age": 10},
  {"name": "Hitman: Absolution™", "desc": "Легендарный киллер возвращается! Преданный Агентством и затравленный полицией, Агент 47 ищет искупления в испорченном и изуродованном мире.", "age": 18},
  {"name": "Space Engineers", "desc": "Space Engineers - игра песочница с открытым миром, основанная на творчестве и исследованиях", "age": 8},
  {"name": "Call of Cthulhu®", "desc": "Год 1924-й. Частный детектив Эдвард Пирс расследует трагическую гибель семьи Хокинсов... Погрузитесь в мир надвигающегося сумасшествия и космического ужаса.", "age": 14},
  {"name": "DiRT Rally 2.0", "desc": "В игре DiRT Rally 2.0 вам предстоит проложить путь через культовые места для ралли во всех уголках мира. В вашем распоряжении будут самые мощные внедорожники, какие только создал человек, однако малейшая ошибка может привести к завершению этапа.", "age": 0},
  {"name": "Alchemist Simulator", "desc": "Стань алхимиком, внимательно выбирай за какие контракты браться, ведь они будут влиять на мир вокруг, открой забытые магические рецепты, улучшай свою лабораторию и стань самым известным алхимиком всех времён.", "age": 0}
]